"SelectIdentityApplicationRequest" = "%@ richiede di selezionare un'identità Kerberos";
"SelectIdentityRequest"            = "Seleziona un'identità Kerberos";

"SelectIdentityHideOptions"        = "Nascondi opzioni";
"SelectIdentityShowOptions"        = "Mostra opzioni";